
export default function MainPage() { 

  return (
      <div style = {{paddingTop: '100px'}}>
        <h1 style = {{ background: '#ffffff', foreground: '#171717', fontSize: '50px', fontFamily: "Kia Signature Regulars, Arial, Helvetica, sans-serif"}}>유의 사항</h1>

        차량계약 및 출고 시<hr/>
        신차 계약 시에는 반드시 자동차 매매계약서 계약조항을 확인하시고 자동차 매매계약서에 구입자 본인 자필서명 후 고객용 1부를 수령하여 주시기 바랍니다.<hr/>
        차량 계약은 반드시 당사 영업담당과 체결하여 주시기 바랍니다.<hr/>
        차량대금 및 등록비용 입금 시<hr/>
        차량대금은 자동차 매매 계약서에 명시된 지정 계좌로 송금하여 주시고, 무통장 입금증은 영수증에 갈음하오니 잘 보관하여 주시기 바랍니다.<hr/>
        - 직접 입금 시에는 소정의 입금 영수증을 보관하여 주시기 바랍니다.<hr/>
        차량 등록 대행 의뢰 시에는 차량등록 대행 수수료를 부담하셔야 하며(자동차 등록규칙 제28조 ②항 의거) 차량등록 후에는 등록 관련 납부 영수증을 확인하시기 바랍니다.<hr/>
        취득세 후납 처리 시<hr/>
        취득세를 후납 처리 시에는 지로 고지서를 발급받으시고, 세금계산서 발행일로 기산하여 30일 이내에 가까운 은행에 납부하셔야 합니다.
      </div>
  );
}